jorgebucaran/fisher
patrickf1/fzf.fish
danhper/fish-ssh-agent
oh-my-fish/plugin-pj
oh-my-fish/plugin-license
oh-my-fish/plugin-grc
oh-my-fish/theme-bobthefish
jethrokuan/z
